{
  "GOT":[
  "Never forget what you are. The rest of the world will not. Wear it like armor, and it can never be used to hurt you.",
  "Any man who must say, ‘I am the king,’ is no true king. I’ll make sure you understand that when I’ve won your war for you.",
  "The things I do for love.",
  "There is only one thing we say to death: Not today.",
  "If you think this has a happy ending, you haven’t been paying attention.",
  "You’re going to die tomorrow, Lord Bolton. Sleep well.",
  "That’s what I do: I drink and I know things.",
  "Yes. All men must die, but we are not men.",
  "The man who passes the sentence should swing the sword.",
  "Chaos isn’t a pit. Chaos is a ladder.",
  "Tell Cersei. I want her to know it was me.",
  "I don’t plan on knitting by the fire while men fight for me. I might be small, Lord Glover,and I might be a girl, but I am every bit as much a Northerner as you… and I don’t need your permission to defend the North.",
   "You know nothing, Jon Snow.",
   "Winter is coming.",
   "When you play the game of thrones, you win or you die. There is no middle ground.",
   "The man who passes the sentence should swing the sword.",
   "The things I do for love.",
   "I have a tender spot in my heart for cripples, bastards and broken things.",
   "When you play the game of thrones, you win or you die.",
   "I grew up with soldiers. I learned how to die a long time ago.",
   "Never forget what you are. The rest of the world will not. Wear it like armour, and it can never be used to hurt you.",
   "Everyone is mine to torment.",
   "The day will come when you think you are safe and happy, and your joy will turn to ashes in your mouth.",
   "The night is dark and full of terrors.",
   "Night gathers, and now my watch begins",
   "A Lannister always pays his debts.",
   "Burn them all!",
   "What do we say to the God of death?",
   "There's no cure for being a c*nt.",
    "I've seen wet shits I like better than Walder Frey.",
    "That's what I do: I drink and I know things.",
    "I am the dragon's daughter, and I swear to you that those who would harm you will die screaming.",
    "A lion does not concern himself with the opinion of sheep.",
    "Power resides where men believe it resides. It's a trick; a shadow on the wall.",
    "I understand that if any more words come pouring out your c*nt mouth, I'm gonna have to eat every f*cking chicken in this room.",
    "If you think this has a happy ending, you haven't been paying attention.",
    "I would let myself be consumed by maggots before mocking the family name and making you heir to Casterly Rock.",
    "If you ever call me sister again, I'll have you strangled in your sleep.",
    "A girl is Arya Stark of Winterfell. And I'm going home.",
    "Any man who must say 'I am the King' is no true King.",
    "Oh, monster? Perhaps you should speak to me more softly then. Monsters are dangerous and just now Kings are dying like flies.",
    "I read it in a book.",
    "If I fall, don't bring me back.",
    "The big fish eat the little fish and I keep on paddling.",
    "Lannister, Targaryen, Baratheon, Stark, Tyrell... they're all just spokes on a wheel. This one's on top, then that one's on top, and on and on it spins, crushing those on the ground.",
    "Hold the door!",
    "Hodor"
      ],
"LOTR":[
    "It’s the job that’s never started as takes longest to finish.",
    "But in the end it’s only a passing thing, this shadow; even darkness must pass.",
    "It is not the strength of the body, but the strength of the spirit.",
    "It is useless to meet revenge with revenge: it will heal nothing.",
    "Deeds will not be less valiant because they are unpraised.",
    "Even the smallest person can change the course of history.",
    "There’s some good in this world, Mr. Frodo… and it’s worth fighting for.",
    "A hunted man sometimes wearies of distrust and longs for friendship.",
    "Yet such is oft the course of deeds that move the wheels of the world: small hands do them because they must, while the eyes of the great are elsewhere.",
    "It is a strange fate that we should suffer so much fear and doubt over so small a thing… such a little thing.",
    "He that breaks a thing to find out what it is, has left the path of wisdom.",
    "All we have to decide is what to do with the time that is given us.",
    "Many that live deserve death. And some that die deserve life. Can you give it to them? Then do not be eager to deal out death in judgement. For even the very wise cannot see all ends.",
    "It is not our part to master all the tides of the world, but to do what is in us for the succor of those years wherein we are set, uprooting the evil in the fields that we know, so that those who live after may have clean earth to till.",
    "Many are the strange chances of the world, and help oft shall come from the hands of the weak when the wise falter.",
    "The burned hand teaches best. After that advice about fire goes to the heart.",
    "Faithless is he that says farewell when the road darkens.",
    "Torment in the dark was the danger that I feared, and it did not hold me back.",
    "Who knows? Have patience. Go where you must go, and hope!",
    "It is not despair, for despair is only for those who see the end beyond all doubt. We do not!",
    "Maybe the paths that you each shall tread are already laid before your feet, though you do not see them.",
    "Memory is not what the heart desires. That is only a mirror.",
    "We swears, to serve the master of the Precious. We will swear on… on the Precious!",
    "The Ring has awoken, it’s heard its masters call.",
    "Memory is not what the heart desires. That is only a mirror."
],
    "MovieQuotes":[
      "They may take our lives, but they'll never take our freedom!",
      "They call me Mister Tibbs!",
      "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible.",
      "If you let my daughter go now, that'll be the end of it. I will not look for you, I will not pursue you. But if you don't, I will look for you, I will find you, and I will kill you.",
      "You complete me.",
      "My name is Maximus Decimus Meridius, commander of the Armies of the North, General of the Felix Legions and loyal servant to the true emperor, Marcus Aurelius. Father to a murdered son, husband to a murdered wife. And I will have my vengeance, in this life or the next.",
      "I drink your milkshake!",
      "Chewie, we're home.",
      "Forget it, Jake. It's Chinatown.",
      "I'm just one stomach flu away from my goal weight.",
      "They call it a Royale with cheese.",
      "They're here!",
      "Magic Mirror on the wall, who is the fairest one of all?",
      "Just when I thought I was out, they pull me back in.",
      "Wax on, wax off.",
      "I don't want to survive. I want to live.",
      "Elementary, my dear Watson.",
      "That'll do, pig. That'll do.",
      "I wish I knew how to quit you.",
      "Good morning, Vietnam!",
      "My precious.",
      "It's alive! It's alive!",
      "Help me, Obi-Wan Kenobi. You're my only hope.",
      "I'm also just a girl, standing in front of a boy, asking him to love her.",
      "Hasta la vista, baby.",
      "Just keep swimming.",
      "Mama says, 'Stupid is as stupid does.",
      "I'm the king of the world!",
      "Shaken, not stirred.",
      "Keep your friends close, but your enemies closer.",
      "Roads? Where we're going we don't need roads.",
      "You've got to ask yourself one question: 'Do I feel lucky?' Well, do ya punk?",
      "Say hello to my little friend!",
      "Show me the money!",
      "Mrs. Robinson, you're trying to seduce me, aren't you?",
      "Here's Johnny!",
      "Houston, we have a problem.",
      "To infinity and beyond!",
      "Yippie-ki-yay, motherfucker!",
      "I see dead people."
    ]
}
